brew "bat"
brew "eza"
brew "fd"
brew "fish"
brew "fzf"
brew "git-quick-stats"
brew "git-standup"
brew "htop"
brew "jq"
brew "lazygit"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "peco"
brew "pidof"
brew "pipenv"
brew "pyenv"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
