brew "asdf"
brew "bat"
brew "duf"
brew "eza"
brew "fd"
brew "fish"
brew "fzf"
brew "htop"
brew "jq"
brew "lazygit"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "peco"
brew "pidof"
brew "pwgen"
brew "ripgrep"
brew "starship"
brew "tldr"
brew "tmux"
brew "tree"
brew "uv"
brew "wget"
brew "yazi"
cask "ghostty"
cask "wezterm"
